Repository: idrisskone101/pillie
Catalog: Pillie/Pillie/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# pack_card.pager.week_single
source: Week %1$lld of %2$lld
ar: الأسبوع %1$lld من %2$lld
bn: %2$lld-এর মধ্যে সপ্তাহ %1$lld
ca: Setmana %1$lld de %2$lld
cs: Týden %1$lld z %2$lld
da: Uge %1$lld af %2$lld
de: Woche %1$lld von %2$lld
el: Εβδομάδα %1$lld από %2$lld
es: Semana %1$lld de %2$lld
fi: Viikko %1$lld/%2$lld
fr: Semaine %1$lld sur %2$lld
gu: %2$lld માંથી અઠવાડિયું %1$lld
he: שבוע %1$lld מתוך %2$lld
hi: %2$lld में से हफ़्ता %1$lld
hr: Tjedan %1$lld od %2$lld
hu: %1$lld. hét, összesen %2$lld
id: Minggu %1$lld dari %2$lld
it: Settimana %1$lld di %2$lld
ja: %1$lld週目 / 全%2$lld週
kn: %2$lld ವಾರಗಳಲ್ಲಿ %1$lldನೇ ವಾರ
ko: %1$lld주 / 총 %2$lld주
ml: %2$lld ആഴ്ചയിൽ %1$lld-ാം ആഴ്ച
mr: %2$lld पैकी आठवडा %1$lld
ms: Minggu %1$lld daripada %2$lld
nb: Uke %1$lld av %2$lld
nl: Week %1$lld van %2$lld
or: %2$lld ମଧ୍ୟରୁ ସପ୍ତାହ %1$lld
pa: %2$lld ਵਿੱਚੋਂ ਹਫ਼ਤਾ %1$lld
pl: Tydzień %1$lld z %2$lld
pt_br: Semana %1$lld de %2$lld
pt_pt: Semana %1$lld de %2$lld
ro: Săptămâna %1$lld din %2$lld
ru: Неделя %1$lld из %2$lld
sk: Týždeň %1$lld z %2$lld
sl: Teden %1$lld od %2$lld
sv: Vecka %1$lld av %2$lld
ta: %2$lld வாரங்களில் %1$lld-ஆம் வாரம்
te: %2$lld వారాల్లో %1$lldవ వారం
th: สัปดาห์ %1$lld จาก %2$lld
tr: Hafta %1$lld / %2$lld
uk: Тиждень %1$lld з %2$lld
ur: %2$lld میں سے ہفتہ %1$lld
vi: Tuần %1$lld trên %2$lld
zh_hans: 第 %1$lld 周，共 %2$lld 周
zh_hant: 第 %1$lld 週，共 %2$lld 週

# pack_card.pager.previous
source: Earlier weeks
ar: الأسابيع السابقة
bn: আগের সপ্তাহগুলো
ca: Setmanes anteriors
cs: Dřívější týdny
da: Tidligere uger
de: Frühere Wochen
el: Προηγούμενες εβδομάδες
es: Semanas anteriores
fi: Aiemmat viikot
fr: Semaines précédentes
gu: પહેલાંનાં અઠવાડિયાં
he: שבועות מוקדמים יותר
hi: पहले के हफ़्ते
hr: Raniji tjedni
hu: Korábbi hetek
id: Minggu-minggu sebelumnya
it: Settimane precedenti
ja: 以前の週
kn: ಹಿಂದಿನ ವಾರಗಳು
ko: 이전 주차
ml: മുൻ ആഴ്ചകൾ
mr: आधीचे आठवडे
ms: Minggu-minggu sebelumnya
nb: Tidligere uker
nl: Eerdere weken
or: ପୂର୍ବର ସପ୍ତାହଗୁଡ଼ିକ
pa: ਪਹਿਲਾਂ ਦੇ ਹਫ਼ਤੇ
pl: Wcześniejsze tygodnie
pt_br: Semanas anteriores
pt_pt: Semanas anteriores
ro: Săptămânile anterioare
ru: Предыдущие недели
sk: Skoršie týždne
sl: Prejšnji tedni
sv: Tidigare veckor
ta: முந்தைய வாரங்கள்
te: మునుపటి వారాలు
th: สัปดาห์ก่อนหน้า
tr: Önceki haftalar
uk: Попередні тижні
ur: پہلے کے ہفتے
vi: Các tuần trước
zh_hans: 之前的几周
zh_hant: 之前的幾週

# pack_card.pager.next
source: Later weeks
ar: الأسابيع اللاحقة
bn: পরের সপ্তাহগুলো
ca: Setmanes posteriors
cs: Pozdější týdny
da: Senere uger
de: Spätere Wochen
el: Επόμενες εβδομάδες
es: Semanas posteriores
fi: Myöhemmät viikot
fr: Semaines suivantes
gu: પછીનાં અઠવાડિયાં
he: שבועות מאוחרים יותר
hi: बाद के हफ़्ते
hr: Kasniji tjedni
hu: Későbbi hetek
id: Minggu-minggu berikutnya
it: Settimane successive
ja: 以降の週
kn: ನಂತರದ ವಾರಗಳು
ko: 이후 주차
ml: പിന്നീടുള്ള ആഴ്ചകൾ
mr: नंतरचे आठवडे
ms: Minggu-minggu seterusnya
nb: Senere uker
nl: Latere weken
or: ପରବର୍ତ୍ତୀ ସପ୍ତାହଗୁଡ଼ିକ
pa: ਬਾਅਦ ਦੇ ਹਫ਼ਤੇ
pl: Późniejsze tygodnie
pt_br: Semanas seguintes
pt_pt: Semanas seguintes
ro: Săptămânile următoare
ru: Следующие недели
sk: Neskoršie týždne
sl: Poznejši tedni
sv: Senare veckor
ta: பிந்தைய வாரங்கள்
te: తర్వాతి వారాలు
th: สัปดาห์ต่อๆ ไป
tr: Sonraki haftalar
uk: Наступні тижні
ur: بعد کے ہفتے
vi: Các tuần sau
zh_hans: 之后的几周
zh_hant: 之後的幾週

# pack_card.tile.pill
source: Pill %lld
ar: الحبة %lld
bn: পিল %lld
ca: Píndola %lld
cs: Pilulka %lld
da: P-pille %lld
de: Pille %lld
el: Χάπι %lld
es: Píldora %lld
fi: Pilleri %lld
fr: Pilule %lld
gu: ગોળી %lld
he: גלולה %lld
hi: गोली %lld
hr: Pilula %lld
hu: %lld. tabletta
id: Pil %lld
it: Pillola %lld
ja: %lld錠目
kn: ಮಾತ್ರೆ %lld
ko: %lld번째 알약
ml: ഗുളിക %lld
mr: गोळी %lld
ms: Pil %lld
nb: P-pille %lld
nl: Pil %lld
or: ପିଲ୍ %lld
pa: ਗੋਲੀ %lld
pl: Tabletka %lld
pt_br: Pílula %lld
pt_pt: Pílula %lld
ro: Pilula %lld
ru: Таблетка %lld
sk: Tabletka %lld
sl: Tabletka %lld
sv: P-piller %lld
ta: மாத்திரை %lld
te: మాత్ర %lld
th: ยาคุมเม็ดที่ %lld
tr: %lld. hap
uk: Таблетка %lld
ur: گولی %lld
vi: Viên thuốc %lld
zh_hans: 第 %lld 片
zh_hant: 第 %lld 顆

# pack_card.tile.sugar_pill
source: Sugar pill %lld
ar: حبة وهمية %lld
bn: হরমোন ছাড়া পিল %lld
ca: Píndola de sucre %lld
cs: Pilulka bez hormonů %lld
da: Sukkerpille %lld
de: Zuckerpille %lld
el: Χάπι χωρίς ορμόνες %lld
es: Píldora de azúcar %lld
fi: Sokeripilleri %lld
fr: Pilule de sucre %lld
gu: હોર્મોન વગરની ગોળી %lld
he: גלולת דמה %lld
hi: बिना हार्मोन की गोली %lld
hr: Pilula bez hormona %lld
hu: %lld. hormonmentes tabletta
id: Pil plasebo %lld
it: Pillola di zucchero %lld
ja: 偽薬%lld錠目
kn: ಹಾರ್ಮೋನ್ ಇಲ್ಲದ ಮಾತ್ರೆ %lld
ko: 위약 %lld
ml: ഹോർമോൺ ഇല്ലാത്ത ഗുളിക %lld
mr: हार्मोन नसलेली गोळी %lld
ms: Pil plasebo %lld
nb: Sukkerpille %lld
nl: Suikerpil %lld
or: ହରମୋନ୍ ବିନା ପିଲ୍ %lld
pa: ਹਾਰਮੋਨ ਤੋਂ ਬਿਨਾਂ ਗੋਲੀ %lld
pl: Tabletka bez hormonów %lld
pt_br: Pílula de açúcar %lld
pt_pt: Pílula de açúcar %lld
ro: Pilula fără hormoni %lld
ru: Таблетка-пустышка %lld
sk: Tabletka bez hormónov %lld
sl: Tabletka brez hormonov %lld
sv: Sockerpiller %lld
ta: ஹார்மோன் இல்லாத மாத்திரை %lld
te: హార్మోన్ లేని మాత్ర %lld
th: เม็ดแป้ง เม็ดที่ %lld
tr: %lld. hormonsuz hap
uk: Таблетка-пустушка %lld
ur: بغیر ہارمون کی گولی %lld
vi: Viên giả dược %lld
zh_hans: 第 %lld 片空白片
zh_hant: 第 %lld 顆空白錠

# pack_card.tile.break_day
source: Break day %lld
ar: يوم استراحة %lld
bn: বিরতির দিন %lld
ca: Dia de pausa %lld
cs: Den pauzy %lld
da: Pausedag %lld
de: Pausentag %lld
el: Ημέρα διαλείμματος %lld
es: Día de descanso %lld
fi: Taukopäivä %lld
fr: Jour d’arrêt %lld
gu: બ્રેક દિવસ %lld
he: יום הפסקה %lld
hi: ब्रेक का दिन %lld
hr: Dan pauze %lld
hu: %lld. szünetnap
id: Hari istirahat %lld
it: Giorno di pausa %lld
ja: 休薬%lld日目
kn: ವಿರಾಮ ದಿನ %lld
ko: 휴약일 %lld
ml: ഇടവേള ദിനം %lld
mr: ब्रेकचा दिवस %lld
ms: Hari rehat %lld
nb: Pausedag %lld
nl: Pauzedag %lld
or: ବିରତି ଦିନ %lld
pa: ਬ੍ਰੇਕ ਦਾ ਦਿਨ %lld
pl: Dzień przerwy %lld
pt_br: Dia de intervalo %lld
pt_pt: Dia de intervalo %lld
ro: Ziua de pauză %lld
ru: День перерыва %lld
sk: Deň pauzy %lld
sl: Dan premora %lld
sv: Pausdag %lld
ta: இடைவெளி நாள் %lld
te: విరామ రోజు %lld
th: วันพัก %lld
tr: %lld. ara günü
uk: День перерви %lld
ur: وقفے کا دن %lld
vi: Ngày nghỉ %lld
zh_hans: 停药第 %lld 天
zh_hant: 停藥第 %lld 天

# pack_card.tile.state.sealed
source: In the pack
ar: في الشريط
bn: প্যাকে আছে
ca: A l’envàs
cs: V balení
da: I pakken
de: In der Packung
el: Στη συσκευασία
es: En el blíster
fi: Liuskassa
fr: Dans la plaquette
gu: પેકમાં
he: בחפיסה
hi: पैक में
hr: U pakiranju
hu: A levélben
id: Dalam kemasan
it: Nella confezione
ja: シート内
kn: ಪ್ಯಾಕ್‌ನಲ್ಲಿ
ko: 팩 안
ml: പാക്കിൽ
mr: पॅकमध्ये
ms: Dalam pek
nb: I brettet
nl: In de strip
or: ପ୍ୟାକରେ
pa: ਪੈਕ ਵਿੱਚ
pl: W opakowaniu
pt_br: Na cartela
pt_pt: Na embalagem
ro: În folie
ru: В упаковке
sk: V balení
sl: V zavitku
sv: I kartan
ta: பேக்கில்
te: ప్యాక్‌లో
th: อยู่ในแผง
tr: Pakette
uk: В упаковці
ur: پیک میں
vi: Trong vỉ
zh_hans: 在药板中
zh_hant: 在藥板中

# pack_card.tile.state.taken
source: Taken
ar: تم الأخذ
bn: নেওয়া হয়েছে
ca: Presa
cs: Vzato
da: Taget
de: Eingenommen
el: Ελήφθη
es: Tomada
fi: Otettu
fr: Prise
gu: લીધેલ
he: נלקח
hi: ले ली
hr: Uzeto
hu: Bevéve
id: Diminum
it: Presa
ja: 服用済み
kn: ತೆಗೆದುಕೊಳ್ಳಲಾಗಿದೆ
ko: 복용함
ml: കഴിച്ചു
mr: घेतली
ms: Diambil
nb: Tatt
nl: Ingenomen
or: ନିଆଯାଇଛି
pa: ਲਈ ਗਈ
pl: Przyjęto
pt_br: Tomada
pt_pt: Tomada
ro: Luată
ru: Принято
sk: Užité
sl: Vzeto
sv: Taget
ta: எடுக்கப்பட்டது
te: తీసుకోబడింది
th: กินแล้ว
tr: Alındı
uk: Прийнято
ur: لے لی
vi: Đã uống
zh_hans: 已服用
zh_hant: 已服用

# pack_card.tile.state.today
source: Today
ar: اليوم
bn: আজ
ca: Avui
cs: Dnes
da: I dag
de: Heute
el: Σήμερα
es: Hoy
fi: Tänään
fr: Aujourd’hui
gu: આજે
he: היום
hi: आज
hr: Danas
hu: Ma
id: Hari Ini
it: Oggi
ja: 今日
kn: ಇಂದು
ko: 오늘
ml: ഇന്ന്
mr: आज
ms: Hari Ini
nb: I dag
nl: Vandaag
or: ଆଜି
pa: ਅੱਜ
pl: Dziś
pt_br: Hoje
pt_pt: Hoje
ro: Azi
ru: Сегодня
sk: Dnes
sl: Danes
sv: I dag
ta: இன்று
te: ఈరోజు
th: วันนี้
tr: Bugün
uk: Сьогодні
ur: آج
vi: Hôm nay
zh_hans: 今天
zh_hant: 今天

# pack_card.tile.state.taken_today
source: Taken today
ar: تم الأخذ اليوم
bn: আজ নেওয়া হয়েছে
ca: Presa avui
cs: Dnes vzato
da: Taget i dag
de: Heute eingenommen
el: Ελήφθη σήμερα
es: Tomada hoy
fi: Otettu tänään
fr: Prise aujourd’hui
gu: આજે લીધેલ
he: נלקח היום
hi: आज ले ली
hr: Uzeto danas
hu: Ma bevéve
id: Diminum hari ini
it: Presa oggi
ja: 今日服用済み
kn: ಇಂದು ತೆಗೆದುಕೊಳ್ಳಲಾಗಿದೆ
ko: 오늘 복용함
ml: ഇന്ന് കഴിച്ചു
mr: आज घेतली
ms: Diambil hari ini
nb: Tatt i dag
nl: Vandaag ingenomen
or: ଆଜି ନିଆଯାଇଛି
pa: ਅੱਜ ਲਈ ਗਈ
pl: Przyjęto dzisiaj
pt_br: Tomada hoje
pt_pt: Tomada hoje
ro: Luată azi
ru: Принято сегодня
sk: Dnes užité
sl: Danes vzeto
sv: Taget i dag
ta: இன்று எடுக்கப்பட்டது
te: ఈరోజు తీసుకోబడింది
th: กินแล้ววันนี้
tr: Bugün alındı
uk: Прийнято сьогодні
ur: آج لے لی
vi: Đã uống hôm nay
zh_hans: 今天已服用
zh_hant: 今天已服用

# pack_card.tile.state.late
source: Taken late
ar: تم الأخذ متأخرًا
bn: দেরিতে নেওয়া হয়েছে
ca: Presa tard
cs: Vzato pozdě
da: Taget sent
de: Verspätet eingenommen
el: Ελήφθη με καθυστέρηση
es: Tomada tarde
fi: Otettu myöhässä
fr: Prise en retard
gu: મોડેથી લીધેલ
he: נלקח באיחור
hi: देर से ली
hr: Uzeto kasno
hu: Későn bevéve
id: Diminum terlambat
it: Presa in ritardo
ja: 遅れて服用
kn: ತಡವಾಗಿ ತೆಗೆದುಕೊಳ್ಳಲಾಗಿದೆ
ko: 늦게 복용함
ml: വൈകി കഴിച്ചു
mr: उशिरा घेतली
ms: Diambil lewat
nb: Tatt sent
nl: Laat ingenomen
or: ବିଳମ୍ବରେ ନିଆଯାଇଛି
pa: ਦੇਰੀ ਨਾਲ ਲਈ ਗਈ
pl: Przyjęto z opóźnieniem
pt_br: Tomada com atraso
pt_pt: Tomada com atraso
ro: Luată cu întârziere
ru: Принято с опозданием
sk: Užité neskoro
sl: Vzeto z zamudo
sv: Taget sent
ta: தாமதமாக எடுக்கப்பட்டது
te: ఆలస్యంగా తీసుకోబడింది
th: กินช้ากว่าเวลา
tr: Geç alındı
uk: Прийнято із запізненням
ur: دیر سے لی
vi: Đã uống muộn
zh_hans: 延迟服用
zh_hant: 延遲服用

# pack_card.tile.state.missed
source: Not checked in
ar: غير مسجّل
bn: টিক দেওয়া হয়নি
ca: Sense confirmar
cs: Neodškrtnuto
da: Ikke krydset af
de: Nicht abgehakt
el: Δεν σημειώθηκε
es: Sin marcar
fi: Ei kuitattu
fr: Non validé
gu: નોંધાયેલ નથી
he: לא סומן
hi: दर्ज नहीं
hr: Nije javljeno
hu: Nincs kipipálva
id: Belum check-in
it: Non confermato
ja: 記録なし
kn: ದಾಖಲಾಗಿಲ್ಲ
ko: 체크 안 함
ml: രേഖപ്പെടുത്തിയിട്ടില്ല
mr: नोंद नाही
ms: Belum disahkan
nb: Ikke krysset av
nl: Niet afgevinkt
or: ଦର୍ଜ ହୋଇନାହିଁ
pa: ਦਰਜ ਨਹੀਂ
pl: Nieodhaczone
pt_br: Sem registro
pt_pt: Sem registo
ro: Nebifată
ru: Не отмечено
sk: Neodškrtnuté
sl: Ni odkljukano
sv: Inte avbockat
ta: பதிவில்லை
te: నమోదు కాలేదు
th: ไม่ได้เช็กอิน
tr: İşaretlenmedi
uk: Не відмічено
ur: درج نہیں
vi: Chưa điểm danh
zh_hans: 未打卡
zh_hant: 未打卡

# home.pack.title.pill
source: Pill %1$lld of %2$lld
ar: الحبة %1$lld من %2$lld
bn: পিল %1$lld/%2$lld
ca: Píndola %1$lld de %2$lld
cs: Pilulka %1$lld z %2$lld
da: P-pille %1$lld af %2$lld
de: Pille %1$lld von %2$lld
el: Χάπι %1$lld από %2$lld
es: Píldora %1$lld de %2$lld
fi: Pilleri %1$lld/%2$lld
fr: Pilule %1$lld sur %2$lld
gu: %2$lld માંથી ગોળી %1$lld
he: גלולה %1$lld מתוך %2$lld
hi: %2$lld में से गोली %1$lld
hr: Pilula %1$lld od %2$lld
hu: %1$lld. / %2$lld tabletta
id: Pil %1$lld dari %2$lld
it: Pillola %1$lld di %2$lld
ja: %1$lld錠目（全%2$lld錠）
kn: ಮಾತ್ರೆ %1$lld / %2$lld
ko: 알약 %1$lld/%2$lld
ml: ഗുളിക %1$lld / %2$lld
mr: %2$lld पैकी गोळी %1$lld
ms: Pil %1$lld daripada %2$lld
nb: P-pille %1$lld av %2$lld
nl: Pil %1$lld van %2$lld
or: %2$lld ମଧ୍ୟରୁ ପିଲ୍ %1$lld
pa: %2$lld ਵਿੱਚੋਂ ਗੋਲੀ %1$lld
pl: Tabletka %1$lld z %2$lld
pt_br: Pílula %1$lld de %2$lld
pt_pt: Pílula %1$lld de %2$lld
ro: Pilula %1$lld din %2$lld
ru: Таблетка %1$lld из %2$lld
sk: Tabletka %1$lld z %2$lld
sl: Tabletka %1$lld od %2$lld
sv: P-piller %1$lld av %2$lld
ta: மாத்திரை %1$lld / %2$lld
te: మాత్ర %1$lld / %2$lld
th: ยาคุมเม็ดที่ %1$lld จาก %2$lld
tr: Hap %1$lld / %2$lld
uk: Таблетка %1$lld з %2$lld
ur: %2$lld میں سے گولی %1$lld
vi: Viên %1$lld/%2$lld
zh_hans: 第 %1$lld 片，共 %2$lld 片
zh_hant: 第 %1$lld 顆，共 %2$lld 顆

# home.pack.title.sugar_pill
source: Sugar pill %1$lld of %2$lld
ar: الحبة الوهمية %1$lld من %2$lld
bn: হরমোন ছাড়া পিল %1$lld/%2$lld
ca: Píndola de sucre %1$lld de %2$lld
cs: Pilulka bez hormonů %1$lld z %2$lld
da: Sukkerpille %1$lld af %2$lld
de: Zuckerpille %1$lld von %2$lld
el: Χάπι χωρίς ορμόνες %1$lld από %2$lld
es: Píldora de azúcar %1$lld de %2$lld
fi: Sokeripilleri %1$lld/%2$lld
fr: Pilule de sucre %1$lld sur %2$lld
gu: %2$lld માંથી હોર્મોન વગરની ગોળી %1$lld
he: גלולת דמה %1$lld מתוך %2$lld
hi: %2$lld में से बिना हार्मोन की गोली %1$lld
hr: Pilula bez hormona %1$lld od %2$lld
hu: %1$lld. / %2$lld hormonmentes tabletta
id: Pil plasebo %1$lld dari %2$lld
it: Pillola di zucchero %1$lld di %2$lld
ja: 偽薬%1$lld錠目（全%2$lld錠）
kn: ಹಾರ್ಮೋನ್ ಇಲ್ಲದ ಮಾತ್ರೆ %1$lld / %2$lld
ko: 위약 %1$lld/%2$lld
ml: ഹോർമോൺ ഇല്ലാത്ത ഗുളിക %1$lld / %2$lld
mr: %2$lld पैकी हार्मोन नसलेली गोळी %1$lld
ms: Pil plasebo %1$lld daripada %2$lld
nb: Sukkerpille %1$lld av %2$lld
nl: Suikerpil %1$lld van %2$lld
or: %2$lld ମଧ୍ୟରୁ ହରମୋନ୍ ବିନା ପିଲ୍ %1$lld
pa: %2$lld ਵਿੱਚੋਂ ਹਾਰਮੋਨ ਤੋਂ ਬਿਨਾਂ ਗੋਲੀ %1$lld
pl: Tabletka bez hormonów %1$lld z %2$lld
pt_br: Pílula de açúcar %1$lld de %2$lld
pt_pt: Pílula de açúcar %1$lld de %2$lld
ro: Pilula fără hormoni %1$lld din %2$lld
ru: Таблетка-пустышка %1$lld из %2$lld
sk: Tabletka bez hormónov %1$lld z %2$lld
sl: Tabletka brez hormonov %1$lld od %2$lld
sv: Sockerpiller %1$lld av %2$lld
ta: ஹார்மோன் இல்லாத மாத்திரை %1$lld / %2$lld
te: హార్మోన్ లేని మాత్ర %1$lld / %2$lld
th: เม็ดแป้ง เม็ดที่ %1$lld จาก %2$lld
tr: Hormonsuz hap %1$lld / %2$lld
uk: Таблетка-пустушка %1$lld з %2$lld
ur: %2$lld میں سے بغیر ہارمون کی گولی %1$lld
vi: Viên giả dược %1$lld/%2$lld
zh_hans: 第 %1$lld 片空白片，共 %2$lld 片
zh_hant: 第 %1$lld 顆空白錠，共 %2$lld 顆

# home.pack.title.break_day
source: Break day %1$lld of %2$lld
ar: يوم الاستراحة %1$lld من %2$lld
bn: বিরতির দিন %1$lld/%2$lld
ca: Dia de pausa %1$lld de %2$lld
cs: Den pauzy %1$lld z %2$lld
da: Pausedag %1$lld af %2$lld
de: Pausentag %1$lld von %2$lld
el: Ημέρα διαλείμματος %1$lld από %2$lld
es: Día de descanso %1$lld de %2$lld
fi: Taukopäivä %1$lld/%2$lld
fr: Jour d’arrêt %1$lld sur %2$lld
gu: %2$lld માંથી બ્રેક દિવસ %1$lld
he: יום הפסקה %1$lld מתוך %2$lld
hi: %2$lld में से ब्रेक का दिन %1$lld
hr: Dan pauze %1$lld od %2$lld
hu: %1$lld. / %2$lld szünetnap
id: Hari istirahat %1$lld dari %2$lld
it: Giorno di pausa %1$lld di %2$lld
ja: 休薬%1$lld日目（全%2$lld日）
kn: ವಿರಾಮ ದಿನ %1$lld / %2$lld
ko: 휴약일 %1$lld/%2$lld
ml: ഇടവേള ദിനം %1$lld / %2$lld
mr: %2$lld पैकी ब्रेकचा दिवस %1$lld
ms: Hari rehat %1$lld daripada %2$lld
nb: Pausedag %1$lld av %2$lld
nl: Pauzedag %1$lld van %2$lld
or: %2$lld ମଧ୍ୟରୁ ବିରତି ଦିନ %1$lld
pa: %2$lld ਵਿੱਚੋਂ ਬ੍ਰੇਕ ਦਾ ਦਿਨ %1$lld
pl: Dzień przerwy %1$lld z %2$lld
pt_br: Dia de intervalo %1$lld de %2$lld
pt_pt: Dia de intervalo %1$lld de %2$lld
ro: Ziua de pauză %1$lld din %2$lld
ru: День перерыва %1$lld из %2$lld
sk: Deň pauzy %1$lld z %2$lld
sl: Dan premora %1$lld od %2$lld
sv: Pausdag %1$lld av %2$lld
ta: இடைவெளி நாள் %1$lld / %2$lld
te: విరామ రోజు %1$lld / %2$lld
th: วันพักที่ %1$lld จาก %2$lld
tr: Ara günü %1$lld / %2$lld
uk: День перерви %1$lld з %2$lld
ur: %2$lld میں سے وقفے کا دن %1$lld
vi: Ngày nghỉ %1$lld/%2$lld
zh_hans: 停药第 %1$lld 天，共 %2$lld 天
zh_hant: 停藥第 %1$lld 天，共 %2$lld 天

# home.pack.title.finished
source: Pack finished
ar: انتهت العلبة
bn: প্যাক শেষ
ca: Envàs acabat
cs: Balení dobráno
da: Pakken er færdig
de: Packung aufgebraucht
el: Η συσκευασία τελείωσε
es: Blíster terminado
fi: Liuska on lopussa
fr: Plaquette terminée
gu: પેક પૂરું
he: החפיסה נגמרה
hi: पैक ख़त्म
hr: Pakiranje je gotovo
hu: A levél elfogyott
id: Strip habis
it: Confezione finita
ja: シート終了
kn: ಪ್ಯಾಕ್ ಮುಗಿದಿದೆ
ko: 팩 완료
ml: പാക്ക് തീർന്നു
mr: पॅक संपले
ms: Pek habis
nb: Brettet er tomt
nl: Strip is op
or: ପ୍ୟାକ୍ ସରିଗଲା
pa: ਪੈਕ ਖ਼ਤਮ
pl: Opakowanie skończone
pt_br: Cartela terminada
pt_pt: Embalagem terminada
ro: Folie terminată
ru: Упаковка закончилась
sk: Balenie dobraté
sl: Zavitek porabljen
sv: Kartan är slut
ta: பேக் முடிந்தது
te: ప్యాక్ అయిపోయింది
th: แผงนี้หมดแล้ว
tr: Paket bitti
uk: Упаковка закінчилася
ur: پیک ختم ہو گیا
vi: Đã hết vỉ
zh_hans: 这板吃完了
zh_hant: 這盒吃完了

# home.pack.subtitle.finished
source: Every pill is out
ar: تم أخذ كل الحبوب
bn: সব পিল নেওয়া হয়েছে
ca: Ja no queden píndoles
cs: Všechny pilulky jsou venku
da: Alle piller er taget
de: Alle Pillen sind raus
el: Πήρες όλα τα χάπια
es: Ya no quedan píldoras
fi: Kaikki pillerit on otettu
fr: Toutes les pilules sont prises
gu: બધી ગોળીઓ પૂરી થઈ ગઈ
he: כל הגלולות נלקחו
hi: सारी गोलियाँ ले ली गईं
hr: Sve pilule su popijene
hu: Minden tablettát bevettél
id: Semua pil sudah diminum
it: Hai preso tutte le pillole
ja: すべて服用しました
kn: ಎಲ್ಲಾ ಮಾತ್ರೆಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಲಾಗಿದೆ
ko: 모든 알약을 복용했어요
ml: എല്ലാ ഗുളികകളും കഴിച്ചു
mr: सर्व गोळ्या संपल्या
ms: Semua pil sudah diambil
nb: Alle pillene er tatt
nl: Alle pillen zijn eruit
or: ସବୁ ପିଲ୍ ନିଆଯାଇଛି
pa: ਸਾਰੀਆਂ ਗੋਲੀਆਂ ਲੈ ਲਈਆਂ
pl: Wszystkie tabletki wzięte
pt_br: Todas as pílulas foram tomadas
pt_pt: Todas as pílulas foram tomadas
ro: Toate pilulele au fost luate
ru: Все таблетки приняты
sk: Všetky tabletky sú vonku
sl: Vse tabletke so vzete
sv: Alla piller är tagna
ta: எல்லா மாத்திரைகளும் எடுக்கப்பட்டன
te: అన్ని మాత్రలూ తీసుకున్నారు
th: กินครบทุกเม็ดแล้ว
tr: Tüm haplar alındı
uk: Усі таблетки прийнято
ur: ساری گولیاں لے لی گئیں
vi: Đã uống hết thuốc
zh_hans: 所有药片都已服用
zh_hant: 所有藥都已服用

# home.pack.subtitle.taken
source: Taken today
ar: تم الأخذ اليوم
bn: আজ নেওয়া হয়েছে
ca: Presa avui
cs: Dnes vzato
da: Taget i dag
de: Heute eingenommen
el: Ελήφθη σήμερα
es: Tomada hoy
fi: Otettu tänään
fr: Prise aujourd’hui
gu: આજે લીધેલ
he: נלקח היום
hi: आज ले ली
hr: Uzeto danas
hu: Ma bevéve
id: Diminum hari ini
it: Presa oggi
ja: 今日服用済み
kn: ಇಂದು ತೆಗೆದುಕೊಳ್ಳಲಾಗಿದೆ
ko: 오늘 복용함
ml: ഇന്ന് കഴിച്ചു
mr: आज घेतली
ms: Diambil hari ini
nb: Tatt i dag
nl: Vandaag ingenomen
or: ଆଜି ନିଆଯାଇଛି
pa: ਅੱਜ ਲਈ ਗਈ
pl: Przyjęto dzisiaj
pt_br: Tomada hoje
pt_pt: Tomada hoje
ro: Luată azi
ru: Принято сегодня
sk: Dnes užité
sl: Danes vzeto
sv: Taget i dag
ta: இன்று எடுக்கப்பட்டது
te: ఈరోజు తీసుకోబడింది
th: กินแล้ววันนี้
tr: Bugün alındı
uk: Прийнято сьогодні
ur: آج لے لی
vi: Đã uống hôm nay
zh_hans: 今天已服用
zh_hant: 今天已服用

# home.pack.subtitle.break_day
source: Nothing to take · new pack %@
ar: لا حبوب اليوم · علبة جديدة يوم %@
bn: আজ কোনো পিল নেই · নতুন প্যাক %@
ca: Res per prendre · envàs nou el %@
cs: Dnes nic nebereš · nové balení: %@
da: Intet at tage · ny pakke på %@
de: Nichts einzunehmen · neue Packung am %@
el: Κανένα χάπι σήμερα · νέα συσκευασία: %@
es: Nada que tomar · blíster nuevo el %@
fi: Ei otettavaa · uusi liuska: %@
fr: Rien à prendre · nouvelle plaquette %@
gu: આજે કોઈ ગોળી નથી · નવું પેક %@થી
he: אין מה לקחת · חפיסה חדשה ב%@
hi: आज कोई गोली नहीं · नया पैक %@ को
hr: Ništa za uzeti · novo pakiranje: %@
hu: Nincs mit bevenni · új levél: %@
id: Tidak ada yang diminum · strip baru hari %@
it: Niente da prendere · nuova confezione %@
ja: 服用なし · 次のシートは%@から
kn: ಇಂದು ಏನೂ ತೆಗೆದುಕೊಳ್ಳಬೇಕಿಲ್ಲ · %@ ಹೊಸ ಪ್ಯಾಕ್
ko: 복용할 약 없음 · %@에 새 팩 시작
ml: ഇന്ന് ഒന്നും കഴിക്കേണ്ടതില്ല · %@ പുതിയ പാക്ക്
mr: आज कोणतीही गोळी नाही · नवीन पॅक %@ पासून
ms: Tiada yang perlu diambil · pek baharu hari %@
nb: Ingenting å ta · nytt brett på %@
nl: Niets in te nemen · nieuwe strip op %@
or: ଆଜି କିଛି ଖାଇବାକୁ ନାହିଁ · %@ରେ ନୂଆ ପ୍ୟାକ୍
pa: ਅੱਜ ਕੁਝ ਨਹੀਂ ਲੈਣਾ · ਨਵਾਂ ਪੈਕ %@ ਨੂੰ
pl: Nic do wzięcia · nowe opakowanie: %@
pt_br: Nada para tomar · cartela nova: %@
pt_pt: Nada para tomar · embalagem nova: %@
ro: Nimic de luat · folie nouă: %@
ru: Принимать нечего · новая упаковка: %@
sk: Nič na užitie · nové balenie: %@
sl: Danes nič ne vzameš · nov zavitek: %@
sv: Inget att ta · ny karta på %@
ta: இன்று எடுக்க எதுவும் இல்லை · %@ அன்று புதிய பேக்
te: ఈరోజు ఏమీ తీసుకోనక్కర్లేదు · %@ కొత్త ప్యాక్
th: วันนี้ไม่ต้องกิน · แผงใหม่เริ่ม%@
tr: Alınacak hap yok · yeni paket: %@
uk: Нічого не треба приймати · нова упаковка: %@
ur: آج کچھ نہیں لینا · نیا پیک %@ کو
vi: Không cần uống · vỉ mới vào %@
zh_hans: 今天无需服药 · 新一板从%@开始
zh_hant: 今天不用服藥 · 新的一盒從%@開始

# home.pack.subtitle.sugar_pill
source: Pill %1$lld of %2$lld · new pack %3$@
ar: الحبة %1$lld من %2$lld · علبة جديدة يوم %3$@
bn: পিল %1$lld/%2$lld · নতুন প্যাক %3$@
ca: Píndola %1$lld de %2$lld · envàs nou el %3$@
cs: Pilulka %1$lld z %2$lld · nové balení: %3$@
da: P-pille %1$lld af %2$lld · ny pakke på %3$@
de: Pille %1$lld von %2$lld · neue Packung am %3$@
el: Χάπι %1$lld από %2$lld · νέα συσκευασία: %3$@
es: Píldora %1$lld de %2$lld · blíster nuevo el %3$@
fi: Pilleri %1$lld/%2$lld · uusi liuska: %3$@
fr: Pilule %1$lld sur %2$lld · nouvelle plaquette %3$@
gu: %2$lld માંથી ગોળી %1$lld · નવું પેક %3$@થી
he: גלולה %1$lld מתוך %2$lld · חפיסה חדשה ב%3$@
hi: %2$lld में से गोली %1$lld · नया पैक %3$@ को
hr: Pilula %1$lld od %2$lld · novo pakiranje: %3$@
hu: %1$lld. / %2$lld tabletta · új levél: %3$@
id: Pil %1$lld dari %2$lld · strip baru hari %3$@
it: Pillola %1$lld di %2$lld · nuova confezione %3$@
ja: %1$lld錠目（全%2$lld錠） · 次のシートは%3$@から
kn: ಮಾತ್ರೆ %1$lld / %2$lld · %3$@ ಹೊಸ ಪ್ಯಾಕ್
ko: 알약 %1$lld/%2$lld · %3$@에 새 팩 시작
ml: ഗുളിക %1$lld / %2$lld · %3$@ പുതിയ പാക്ക്
mr: %2$lld पैकी गोळी %1$lld · नवीन पॅक %3$@ पासून
ms: Pil %1$lld daripada %2$lld · pek baharu hari %3$@
nb: P-pille %1$lld av %2$lld · nytt brett på %3$@
nl: Pil %1$lld van %2$lld · nieuwe strip op %3$@
or: %2$lld ମଧ୍ୟରୁ ପିଲ୍ %1$lld · %3$@ରେ ନୂଆ ପ୍ୟାକ୍
pa: %2$lld ਵਿੱਚੋਂ ਗੋਲੀ %1$lld · ਨਵਾਂ ਪੈਕ %3$@ ਨੂੰ
pl: Tabletka %1$lld z %2$lld · nowe opakowanie: %3$@
pt_br: Pílula %1$lld de %2$lld · cartela nova: %3$@
pt_pt: Pílula %1$lld de %2$lld · embalagem nova: %3$@
ro: Pilula %1$lld din %2$lld · folie nouă: %3$@
ru: Таблетка %1$lld из %2$lld · новая упаковка: %3$@
sk: Tabletka %1$lld z %2$lld · nové balenie: %3$@
sl: Tabletka %1$lld od %2$lld · nov zavitek: %3$@
sv: P-piller %1$lld av %2$lld · ny karta på %3$@
ta: மாத்திரை %1$lld / %2$lld · %3$@ அன்று புதிய பேக்
te: మాత్ర %1$lld / %2$lld · %3$@ కొత్త ప్యాక్
th: ยาเม็ดที่ %1$lld จาก %2$lld · แผงใหม่เริ่ม%3$@
tr: Hap %1$lld / %2$lld · yeni paket: %3$@
uk: Таблетка %1$lld з %2$lld · нова упаковка: %3$@
ur: %2$lld میں سے گولی %1$lld · نیا پیک %3$@ کو
vi: Viên %1$lld/%2$lld · vỉ mới vào %3$@
zh_hans: 第 %1$lld 片，共 %2$lld 片 · 新一板从%3$@开始
zh_hant: 第 %1$lld 顆，共 %2$lld 顆 · 新的一盒從%3$@開始

# home.pack.subtitle.first_pill
source: New pack · %@
ar: علبة جديدة · %@
bn: নতুন প্যাক · %@
ca: Envàs nou · %@
cs: Nové balení · %@
da: Ny pakke · %@
de: Neue Packung · %@
el: Νέα συσκευασία · %@
es: Blíster nuevo · %@
fi: Uusi liuska · %@
fr: Nouvelle plaquette · %@
gu: નવું પેક · %@
he: חפיסה חדשה · %@
hi: नया पैक · %@
hr: Novo pakiranje · %@
hu: Új levél · %@
id: Strip baru · %@
it: Nuova confezione · %@
ja: 新しいシート · %@
kn: ಹೊಸ ಪ್ಯಾಕ್ · %@
ko: 새 팩 · %@
ml: പുതിയ പാക്ക് · %@
mr: नवीन पॅक · %@
ms: Pek baharu · %@
nb: Nytt brett · %@
nl: Nieuwe strip · %@
or: ନୂଆ ପ୍ୟାକ୍ · %@
pa: ਨਵਾਂ ਪੈਕ · %@
pl: Nowe opakowanie · %@
pt_br: Cartela nova · %@
pt_pt: Embalagem nova · %@
ro: Folie nouă · %@
ru: Новая упаковка · %@
sk: Nové balenie · %@
sl: Nov zavitek · %@
sv: Ny karta · %@
ta: புதிய பேக் · %@
te: కొత్త ప్యాక్ · %@
th: แผงใหม่ · %@
tr: Yeni paket · %@
uk: Нова упаковка · %@
ur: نیا پیک · %@
vi: Vỉ mới · %@
zh_hans: 新一板 · %@
zh_hant: 新的一盒 · %@
